Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Some files or subfolders of the folder '{0}' may not be deleted.
ar: قد لا يتم حذف بعض الملفات أو المجلدات الفرعية للمجلد '{0}'.
bn: '{0}' ফোল্ডারের কিছু ফাইল বা সাবফোল্ডার মোছা যাবে না।
de: Einige Dateien oder Unterordner des Ordners „{0}“ können möglicherweise nicht gelöscht werden.
es: Algunos archivos o subcarpetas de la carpeta '{0}' no se pueden eliminar.
fr: Certains fichiers ou sous-dossiers du dossier '{0}' ne peuvent pas être supprimés.
he: ייתכן שחלק מהקבצים או תיקיות המשנה של התיקיה '{0}' לא יימחקו.
hi: '{0}' फ़ोल्डर की कुछ फ़ाइलें या सबफ़ोल्डर हटाए नहीं जा सकते.
it: Alcuni file o sottocartelle della cartella '{0}' potrebbero non essere eliminati.
ja_jp: フォルダー「{0}」の一部のファイルまたはサブフォルダーは削除できない可能性があります。
nl: Sommige bestanden of submappen van de map '{0}' worden mogelijk niet verwijderd.
pt: Alguns arquivos ou subpastas da pasta '{0}' não podem ser excluídos.
ru: Некоторые файлы или подпапки папки «{0}» невозможно удалить.
te: '{0}' ఫోల్డర్u200cలోని కొన్ని ఫైల్u200cలు లేదా సబ్ ఫోల్డర్u200cలు తొలగించబడకపోవచ్చు.
zh_cn: 文件夹“{0}”的某些文件或子文件夹可能无法删除。

source: Delete File
ar: حذف الملف
bn: ফাইল মুছুন
de: Datei löschen
es: Borrar archivo
fr: Supprimer le fichier
he: מחק קובץ
hi: फ़ाइल नष्ट करें
it: Elimina file
ja_jp: ファイルの削除
nl: Bestand verwijderen
pt: Excluir arquivo
ru: Удалить файл
te: ఫైల్u200cను తొలగించండి
zh_cn: 删除文件

source: File: '{0}'.
ar: الملف: '{0}'.
bn: ফাইল: '{0}'।
de: Datei: „{0}“.
es: Archivo: '{0}'.
fr: Fichier : '{0}'.
he: קובץ: '{0}'.
hi: फ़ाइल: '{0}'.
ja_jp: ファイル: '{0}'。
nl: Bestand: '{0}'.
pt: Arquivo: '{0}'.
ru: Файл: '{0}'.
te: ఫైల్: '{0}'.
zh_cn: 文件：“{0}”。

source: Are you sure you want to delete this file?
ar: هل أنت متأكد أنك تريد حذف هذا الملف؟
bn: আপনি কি এই ফাইলটি মুছতে চান?
de: Sind Sie sicher, dass Sie diese Datei löschen möchten?
es: ¿Estás seguro de que quieres eliminar este archivo?
fr: Êtes-vous sûr de vouloir supprimer ce fichier ?
he: האם אתה בטוח שברצונך למחוק את הקובץ הזה?
hi: क्या आप द्वारा इस फाइल को हटाया जाना सुनिश्चित है?
it: Sei sicuro di voler eliminare questo file?
ja_jp: このファイルを削除してもよろしいですか?
nl: Weet u zeker dat u dit bestand wilt verwijderen?
pt: Tem certeza de que deseja excluir este arquivo?
ru: Вы уверены, что хотите удалить этот файл?
te: మీరు ఖచ్చితంగా ఈ ఫైల్u200cను తొలగించాలనుకుంటున్నారా?
zh_cn: 您确定要删除该文件吗？

source: Verify that these pages are not open by other users and that you have permission to delete them.
ar: تأكد من أن هذه الصفحات ليست مفتوحة بواسطة مستخدمين آخرين وأن لديك الإذن بحذفها.
bn: যাচাই করুন যে এই পৃষ্ঠাগুলি অন্য ব্যবহারকারীদের দ্বারা খোলা নেই এবং আপনার কাছে সেগুলি মুছে ফেলার অনুমতি রয়েছে৷
de: Stellen Sie sicher, dass diese Seiten nicht von anderen Benutzern geöffnet werden und dass Sie über die Berechtigung zum Löschen dieser Seiten verfügen.
es: Verifique que estas páginas no estén abiertas por otros usuarios y que tenga permiso para eliminarlas.
fr: Vérifiez que ces pages ne sont pas ouvertes par d'autres utilisateurs et que vous êtes autorisé à les supprimer.
he: ודא שדפים אלה אינם פתוחים על ידי משתמשים אחרים ושיש לך הרשאה למחוק אותם.
hi: सत्यापित करें कि ये पेज अन्य उपयोगकर्ताओं द्वारा नहीं खोले गए हैं और आपके पास इन्हें हटाने की अनुमति है।
it: Verifica che queste pagine non siano aperte da altri utenti e di disporre dell'autorizzazione per eliminarle.
ja_jp: これらのページが他のユーザーによって開かれていないこと、およびページを削除する権限があることを確認してください。
nl: Controleer of deze pagina's niet door andere gebruikers zijn geopend en of u toestemming heeft om ze te verwijderen.
pt: Verifique se essas páginas não estão abertas por outros usuários e se você tem permissão para excluí-las.
ru: Убедитесь, что эти страницы не открыты другими пользователями и что у вас есть разрешение на их удаление.
te: ఈ పేజీలను ఇతర వినియోగదారులు తెరవలేదని మరియు వాటిని తొలగించడానికి మీకు అనుమతి ఉందని ధృవీకరించండి.
zh_cn: 验证这些页面没有被其他用户打开，并且您有权删除它们。

source: One or more of these pages are targeted by links on templates. Edit the templates to remove the links and retry.
ar: يتم استهداف واحدة أو أكثر من هذه الصفحات عن طريق الروابط الموجودة في القوالب. قم بتحرير القوالب لإزالة الروابط ثم أعد المحاولة.
bn: এই পৃষ্ঠাগুলির মধ্যে এক বা একাধিক টেমপ্লেটের লিঙ্ক দ্বারা লক্ষ্য করা হয়। লিঙ্কগুলি সরাতে টেমপ্লেটগুলি সম্পাদনা করুন এবং পুনরায় চেষ্টা করুন৷
de: Eine oder mehrere dieser Seiten werden durch Links auf Vorlagen gezielt angesprochen. Bearbeiten Sie die Vorlagen, um die Links zu entfernen, und versuchen Sie es erneut.
es: Una o más de estas páginas están orientadas por enlaces en plantillas. Edite las plantillas para quitar los vínculos y vuelva a intentarlo.
fr: Une ou plusieurs de ces pages sont ciblées par des liens sur des modèles. Modifiez les modèles pour supprimer les liens et réessayez.
he: אחד או יותר מהדפים הללו ממוקדים על ידי קישורים בתבניות. ערוך את התבניות כדי להסיר את הקישורים ונסה שוב.
hi: इनमें से एक या अधिक पेज टेम्प्लेट पर लिंक द्वारा लक्षित हैं। लिंक हटाने और पुनः प्रयास करने के लिए टेम्पलेट संपादित करें।
it: Una o più di queste pagine sono targetizzate dai collegamenti sui modelli. Modifica i modelli per rimuovere i collegamenti e riprova.
ja_jp: これらのページの 1 つ以上が、テンプレート上のリンクのターゲットになっています。 テンプレートを編集してリンクを削除し、再試行してください。
nl: Een of meer van deze pagina's zijn het doelwit van links op sjablonen. Bewerk de sjablonen om de links te verwijderen en probeer het opnieuw.
pt: Uma ou mais dessas páginas são segmentadas por links em modelos. Edite os modelos para remover os links e tente novamente.
ru: Одна или несколько из этих страниц ориентированы на ссылки в шаблонах. Отредактируйте шаблоны, чтобы удалить ссылки, и повторите попытку.
te: వీటిలో ఒకటి లేదా అంతకంటే ఎక్కువ పేజీలు టెంప్లేట్u200cలలోని లింక్u200cల ద్వారా లక్ష్యం చేయబడ్డాయి. లింక్u200cలను తీసివేయడానికి టెంప్లేట్u200cలను సవరించండి మరియు మళ్లీ ప్రయత్నించండి.
zh_cn: 其中一个或多个页面是模板上的链接的目标。 编辑模板以删除链接并重试。

source: One or more of these pages are linked from Live, Pending, or Quick Edit pages found elsewhere in the site. These pages will be skipped so you can review or edit those Live pages first.
ar: يتم ربط واحدة أو أكثر من هذه الصفحات من الصفحات المباشرة أو المعلقة أو التحرير السريع الموجودة في مكان آخر بالموقع. سيتم تخطي هذه الصفحات حتى تتمكن من مراجعة تلك الصفحات المباشرة أو تعديلها أولاً.
bn: এই পৃষ্ঠাগুলির মধ্যে এক বা একাধিক লাইভ, মুলতুবি, বা দ্রুত সম্পাদনা পৃষ্ঠাগুলি থেকে সাইটের অন্য কোথাও পাওয়া যায়। এই পৃষ্ঠাগুলি বাদ দেওয়া হবে যাতে আপনি প্রথমে সেই লাইভ পৃষ্ঠাগুলি পর্যালোচনা বা সম্পাদনা করতে পারেন৷
de: Eine oder mehrere dieser Seiten sind über Live-, Ausstehende- oder Schnellbearbeitungsseiten verlinkt, die sich an anderer Stelle auf der Website befinden. Diese Seiten werden übersprungen, sodass Sie diese Live-Seiten zuerst überprüfen oder bearbeiten können.
es: Una o más de estas páginas están enlazadas desde las páginas Live, Pending o Quick Edit que se encuentran en otra parte del sitio. Estas páginas se omitirán para que pueda revisarlas o editarlas primero.
fr: Une ou plusieurs de ces pages sont liées à partir de pages en direct, en attente ou d'édition rapide trouvées ailleurs sur le site. Ces pages seront ignorées afin que vous puissiez d'abord consulter ou modifier ces pages Live.
he: אחד או יותר מהדפים הללו מקושרים מדפי חי, ממתינים או עריכה מהירה שנמצאים במקומות אחרים באתר. דפים אלו ידלגו כך שתוכל לסקור או לערוך דפים חיים אלה תחילה.
hi: इनमें से एक या अधिक पेज साइट पर अन्यत्र पाए जाने वाले लाइव, लंबित या त्वरित संपादन पृष्ठों से जुड़े हुए हैं। इन पेजों को छोड़ दिया जाएगा ताकि आप पहले उन लाइव पेजों की समीक्षा या संपादन कर सकें।
it: Una o più di queste pagine sono collegate da pagine Live, In sospeso o Modifica rapida trovate altrove nel sito. Queste pagine verranno saltate in modo da poter prima rivedere o modificare quelle pagine Live.
ja_jp: これらのページの 1 つ以上は、サイト内の他の場所にあるライブ ページ、保留中ページ、またはクイック編集ページからリンクされています。 これらのページはスキップされるため、最初にこれらのライブ ページを確認または編集できます。
nl: Een of meer van deze pagina's zijn gelinkt vanaf Live-, In behandeling- of Snelle bewerkingspagina's die elders op de site te vinden zijn. Deze pagina's worden overgeslagen, zodat u deze Live-pagina's eerst kunt bekijken of bewerken.
pt: Uma ou mais dessas páginas estão vinculadas a páginas Ativas, Pendentes ou de Edição Rápida encontradas em outras partes do site. Essas páginas serão ignoradas para que você possa revisar ou editar essas páginas ativas primeiro.
ru: Одна или несколько из этих страниц связаны со страницами «Живой», «Ожидание» или «Быстрое редактирование», расположенными в других местах сайта. Эти страницы будут пропущены, поэтому вы сможете сначала просмотреть или отредактировать эти живые страницы.
te: వీటిలో ఒకటి లేదా అంతకంటే ఎక్కువ పేజీలు లైవ్, పెండింగ్ లేదా త్వరిత సవరణ పేజీల నుండి లింక్ చేయబడ్డాయి. ఈ పేజీలు దాటవేయబడతాయి కాబట్టి మీరు ముందుగా ఆ లైవ్ పేజీలను సమీక్షించవచ్చు లేదా సవరించవచ్చు.
zh_cn: 其中一个或多个页面是从网站其他位置的“实时”、“待处理”或“快速编辑”页面链接的。 这些页面将被跳过，以便您可以先查看或编辑这些实时页面。

source: Delete linked pages anyway (Live links will be removed).
ar: احذف الصفحات المرتبطة على أي حال (ستتم إزالة الروابط المباشرة).
bn: যেভাবেই হোক লিঙ্ক করা পৃষ্ঠাগুলি মুছুন (লাইভ লিঙ্কগুলি সরানো হবে)।
de: Verlinkte Seiten trotzdem löschen (Live-Links werden entfernt).
es: Eliminar páginas vinculadas de todos modos (enlaces en vivo se eliminarán).
fr: Supprimez quand même les pages liées (les liens en direct seront supprimés).
he: מחק דפים מקושרים בכל מקרה (קישורים חיים יוסרו).
hi: किसी भी तरह लिंक किए गए पेज हटाएं (लाइव लिंक हटा दिए जाएंगे)।
it: Elimina comunque le pagine collegate (i collegamenti attivi verranno rimossi).
ja_jp: とにかくリンクされたページを削除してください (ライブリンクは削除されます)。
nl: Verwijder gekoppelde pagina's toch (Live links worden verwijderd).
pt: Exclua as páginas vinculadas de qualquer maneira (os links ativos serão removidos).
ru: В любом случае удалите связанные страницы (живые ссылки будут удалены).
te: ఏమైనప్పటికీ లింక్ చేయబడిన పేజీలను తొలగించండి (ప్రత్యక్ష లింక్u200cలు తీసివేయబడతాయి).
zh_cn: 无论如何删除链接页面（实时链接将被删除）。

source: Delete Section
ar: حذف القسم
bn: বিভাগ মুছুন
de: Abschnitt löschen
es: Eliminar sección
fr: Supprimer la section
he: מחק סעיף
hi: अनुभाग हटाएँ
it: Elimina sezione
ja_jp: セクションの削除
nl: Sectie verwijderen
pt: Excluir seção
ru: Удалить раздел
te: విభాగాన్ని తొలగించండి
zh_cn: 删除部分

source: Delete the section '{0}' including all pages, subsections, section links and subfolders?
ar: هل تريد حذف القسم '{0}' بما في ذلك جميع الصفحات والأقسام الفرعية وروابط الأقسام والمجلدات الفرعية؟
bn: সমস্ত পৃষ্ঠা, উপবিভাগ, বিভাগ লিঙ্ক এবং সাবফোল্ডার সহ বিভাগ '{0}' মুছবেন?
de: Den Abschnitt „{0}“ einschließlich aller Seiten, Unterabschnitte, Abschnittslinks und Unterordner löschen?
es: Elimina la sección '{0}' incluyendo todas las páginas, subsecciones, enlaces de sección y subcarpetas?
fr: Supprimer la section « {0} », y compris toutes les pages, sous-sections, liens de section et sous-dossiers ?
he: למחוק את הקטע '{0}' כולל כל הדפים, קטעי המשנה, קישורי הקטעים ותיקיות המשנה?
hi: सभी पेजों, उपखंडों, अनुभाग लिंक और उपफ़ोल्डरों सहित अनुभाग '{0}' को हटा दें?
it: Eliminare la sezione '{0}' incluse tutte le pagine, sottosezioni, collegamenti alle sezioni e sottocartelle?
ja_jp: すべてのページ、サブセクション、セクション リンク、サブフォルダーを含むセクション '{0}' を削除しますか?
nl: De sectie '{0}' verwijderen, inclusief alle pagina's, subsecties, sectielinks en submappen?
pt: Excluir a seção '{0}' incluindo todas as páginas, subseções, links de seção e subpastas?
ru: Удалить раздел "{0}", включая все страницы, подразделы, ссылки на разделы и подпапки?
te: అన్ని పేజీలు, ఉపవిభాగాలు, విభాగం లింక్u200cలు మరియు సబ్u200cఫోల్డర్u200cలతో సహా '{0}' విభాగాన్ని తొలగించాలా?
zh_cn: 删除“{0}”部分（包括所有页面、子部分、部分链接和子文件夹）吗？

source: Warning: Some pages in the section '{0}' may not be deleted.
ar: تحذير: قد لا يتم حذف بعض الصفحات في القسم '{0}'.
bn: সতর্কতা: '{0}' বিভাগের কিছু পৃষ্ঠা মুছে ফেলা যাবে না।
de: Warnung: Einige Seiten im Abschnitt „{0}“ dürfen nicht gelöscht werden.
es: Advertencia: algunas páginas de la sección '{0}' no se pueden eliminar
fr: Attention : Certaines pages de la section '{0}' risquent de ne pas être supprimées.
he: אזהרה: ייתכן שחלק מהדפים בקטע '{0}' לא יימחקו.
hi: चेतावनी: '{0}' अनुभाग के कुछ पेज हटाए नहीं जा सकते।
it: Avviso: alcune pagine nella sezione '{0}' potrebbero non essere eliminate.
ja_jp: 警告: セクション「{0}」の一部のページは削除できない可能性があります。
nl: Waarschuwing: sommige pagina's in de sectie '{0}' kunnen mogelijk niet worden verwijderd.
pt: Atenção: Algumas páginas da seção '{0}' não podem ser excluídas.
ru: Внимание: некоторые страницы раздела «{0}» невозможно удалить.
te: హెచ్చరిక: '{0}' విభాగంలోని కొన్ని పేజీలు తొలగించబడకపోవచ్చు.
zh_cn: 警告：“{0}”部分中的某些页面可能无法删除。

source: All content in this folder will be deleted.
ar: سيتم حذف كافة المحتويات الموجودة في هذا المجلد.
bn: এই ফোল্ডারের সমস্ত সামগ্রী মুছে ফেলা হবে৷
de: Alle Inhalte in diesem Ordner werden gelöscht.
es: Todo el contenido de esta carpeta se eliminará.
fr: Tout le contenu de ce dossier sera supprimé.
he: כל התוכן בתיקייה זו יימחק.
hi: इस फ़ोल्डर की सभी सामग्री हटा दी जाएगी
it: Tutto il contenuto di questa cartella verrà eliminato.
ja_jp: このフォルダー内のすべてのコンテンツが削除されます。
nl: Alle inhoud in deze map wordt verwijderd.
pt: Todo o conteúdo desta pasta será excluído.
ru: Все содержимое этой папки будет удалено.
te: ఈ ఫోల్డర్u200cలోని మొత్తం కంటెంట్ తొలగించబడుతుంది.
zh_cn: 该文件夹中的所有内容都将被删除。

source: Cannot move {0} '{1}' to folder '{2}' because an object with the same name already exists in the folder.
ar: لا يمكن نقل {0} '{1}' إلى المجلد '{2}' لأن الكائن الذي يحمل نفس الاسم موجود بالفعل في المجلد.
bn: {0} '{1}' কে '{2}' ফোল্ডারে সরানো যাবে না কারণ ফোল্ডারে একই নামের একটি বস্তু ইতিমধ্যেই বিদ্যমান।
de: {0} „{1}“ kann nicht in den Ordner „{2}“ verschoben werden, da im Ordner bereits ein Objekt mit demselben Namen vorhanden ist.
es: No se puede mover {0} '{1}' a la carpeta '{2}' porque ya existe un objeto con el mismo nombre en la carpeta.
fr: Impossible de déplacer {0} '{1}' vers le dossier '{2}' car un objet portant le même nom existe déjà dans le dossier.
he: לא ניתן להעביר את {0} '{1}' לתיקיה '{2}' מכיוון שאובייקט בעל אותו שם כבר קיים בתיקייה.
hi: {0} '{1}' को फ़ोल्डर '{2}' में नहीं ले जाया जा सकता क्योंकि फ़ोल्डर में समान नाम वाला ऑब्जेक्ट पहले से मौजूद है।
it: Impossibile spostare {0} '{1}' nella cartella '{2}' perché nella cartella esiste già un oggetto con lo stesso nome.
ja_jp: 同じ名前のオブジェクトがすでにフォルダ内に存在するため、{0} '{1}' をフォルダ '{2}' に移動できません。
nl: Kan {0} '{1}' niet verplaatsen naar map '{2}' omdat er al een object met dezelfde naam in de map bestaat.
pt: Não é possível mover {0} '{1}' para a pasta '{2}' porque já existe um objeto com o mesmo nome na pasta.
ru: Невозможно переместить {0} '{1}' в папку '{2}', поскольку объект с таким именем уже существует в этой папке.
te: {0} '{1}'ని '{2}' ఫోల్డర్u200cకి తరలించడం సాధ్యపడదు ఎందుకంటే ఫోల్డర్u200cలో అదే పేరుతో ఒక వస్తువు ఇప్పటికే ఉంది.
zh_cn: 无法将 {0}“{1}”移动到文件夹“{2}”，因为该文件夹中已存在同名对象。

source: New Folder
ar: مجلد جديد
bn: নতুন ফোল্ডার
de: Neuer Ordner
es: Nueva Carpeta
fr: Nouveau dossier
he: תיקיה חדשה
hi: नया फ़ोल्डर
it: Nuova cartella
ja_jp: 新しいフォルダー
nl: Nieuwe map
pt: Nova pasta
ru: Новая папка
te: కొత్త ఫోల్డర్
zh_cn: 新建文件夹

source: An asset with that name already exists
ar: هناك أصل بهذا الاسم موجود بالفعل
bn: এই নামের একটি সম্পদ ইতিমধ্যেই বিদ্যমান
de: Ein Asset mit diesem Namen existiert bereits
es: Un activo con ese nombre ya existe
fr: Un actif portant ce nom existe déjà
he: כבר קיים נכס בשם זה
hi: इस नाम की एक संपत्ति पहले से मौजूद है
it: Esiste già una risorsa con quel nome
ja_jp: その名前のアセットはすでに存在します
nl: Er bestaat al een item met die naam
pt: Já existe um recurso com esse nome
ru: Объект с таким названием уже существует
te: ఆ పేరుతో ఒక ఆస్తి ఇప్పటికే ఉంది
zh_cn: 具有该名称的资产已存在

source: Folder already exists
ar: المجلد موجود بالفعل
bn: ফোল্ডার ইতিমধ্যেই বিদ্যমান
de: Der Ordner existiert bereits
es: La carpeta ya existe
fr: Le dossier existe déjà
he: התיקיה כבר קיימת
hi: फ़ोल्डर पहले से मौजूद है
it: La cartella esiste già
ja_jp: フォルダはすでに存在します
nl: Map bestaat al
pt: A pasta já existe
ru: Папка уже существует
te: ఫోల్డర్ ఇప్పటికే ఉంది
zh_cn: 文件夹已存在

source: Enter new folder name
ar: أدخل اسم المجلد الجديد
bn: নতুন ফোল্ডারের নাম লিখুন
de: Geben Sie einen neuen Ordnernamen ein
es: Introduzca el nombre de la nueva carpeta
fr: Entrez le nouveau nom du dossier
he: הזן שם תיקייה חדשה
hi: नया फ़ोल्डर नाम दर्ज करें
it: Inserisci il nome della nuova cartella
ja_jp: 新しいフォルダー名を入力してください
nl: Voer een nieuwe mapnaam in
pt: Digite o novo nome da pasta
ru: Введите новое имя папки
te: కొత్త ఫోల్డర్ పేరును నమోదు చేయండి
zh_cn: 输入新文件夹名称

source: Save As
ar: حفظ باسم
bn: হিসাবে সংরক্ষণ করুন
de: Speichern unter
es: Guardar como
fr: Enregistrer sous
he: שמור בשם
hi: के रूप रक्षित करें
it: Salva con nome
ja_jp: 名前を付けて保存
nl: Opslaan als
pt: Salvar como
ru: Сохранить как
te: ఇలా సేవ్ చేయండి
zh_cn: 另存为

source: Selected Page:
ar: الصفحة المحددة:
bn: নির্বাচিত পৃষ্ঠা:
de: Ausgewählte Seite:
es: Página seleccionada:
fr: Page sélectionnée :
he: עמוד נבחר:
hi: चयनित पेज:
it: Pagina selezionata:
ja_jp: 選択したページ:
nl: Geselecteerde pagina:
pt: Página selecionada:
ru: Выбранная страница:
te: ఎంచుకున్న పేజీ:
zh_cn: 所选页面：

source: Location:
ar: موقع:
bn: অবস্থান:
de: Standort:
es: Ubicación:
fr: Emplacement:
he: מִקוּם:
hi: जगह:
it: Posizione:
ja_jp: 位置：
nl: Locatie:
pt: Localização:
ru: Расположение:
te: స్థానం:
zh_cn: 地点：

source: Save as
ar: حفظ باسم
bn: হিসাবে সংরক্ষণ করুন
de: Speichern unter
es: Guardar como
fr: Enregistrer sous
he: שמור בשם
hi: के रूप रक्षित करें
it: Salva con nome
ja_jp: 名前を付けて保存
nl: Opslaan als
pt: Salvar como
ru: Сохранить как
te: ఇలా సేవ్ చేయండి
zh_cn: 另存为

source: Shared Asset
ar: الأصول المشتركة
bn: ভাগ করা সম্পদ
de: Gemeinsamer Vermögenswert
es: Activo compartido
fr: Actif partagé
he: נכס משותף
hi: साझा संपत्ति
it: Risorsa condivisa
ja_jp: 共有資産
nl: Gedeeld bezit
pt: Ativo Compartilhado
ru: Общий актив
te: షేర్డ్ అసెట్
zh_cn: 共享资产

source: Save As Shared Asset
ar: حفظ كأصل مشترك
bn: শেয়ার্ড অ্যাসেট হিসাবে সংরক্ষণ করুন
de: Als freigegebenes Asset speichern
es: Guardar como activo compartido
fr: Enregistrer en tant qu'actif partagé
he: שמור כנכס משותף
hi: साझा संपत्ति के रूप में सहेजें
it: Salva come risorsa condivisa
ja_jp: 共有アセットとして保存
nl: Opslaan als gedeeld bezit
pt: Salvar como ativo compartilhado
ru: Сохранить как общий ресурс
te: భాగస్వామ్య ఆస్తిగా సేవ్ చేయండి
zh_cn: 另存为共享资源

source: Name:
ar: اسم:
bn: নাম:
es: Nombre:
fr: Nom:
he: שֵׁם:
hi: नाम:
it: Nome:
ja_jp: 名前：
nl: Naam:
pt: Nome:
ru: Имя:
te: పేరు:
zh_cn: 姓名：

source: Where:
ar: أين:
bn: কোথায়:
de: Wo:
es: Dónde:
fr: Où:
he: אֵיפֹה:
hi: कहाँ:
it: Dove:
ja_jp: どこ：
nl: Waar:
pt: Onde:
ru: Где:
te: ఎక్కడ:
zh_cn: 在哪里：

source: Asset Name is required.
ar: اسم الأصل مطلوب.
bn: সম্পদের নাম প্রয়োজন।
de: Asset-Name ist erforderlich.
es: El nombre del activo es obligatorio.
fr: Le nom de l’actif est obligatoire.
he: נדרש שם הנכס.
hi: संपत्ति का नाम आवश्यक है
it: Il nome della risorsa è obbligatorio.
ja_jp: アセット名は必須です。
nl: Itemnaam is vereist.
pt: O nome do ativo é obrigatório.
ru: Требуется имя актива.
te: ఆస్తి పేరు అవసరం.
zh_cn: 资产名称为必填项。

source: Selected Path is required.
ar: المسار المحدد مطلوب.
bn: নির্বাচিত পথ প্রয়োজন।
de: Ausgewählter Pfad ist erforderlich.
es: Se requiere ruta seleccionada.
fr: Le chemin sélectionné est requis.
fr_ca: Le chemin sélectionné est obligatoire.
he: נדרש נתיב נבחר.
hi: चयनित पथ आवश्यक है
it: Il percorso selezionato è obbligatorio.
ja_jp: 選択したパスは必須です。
nl: Geselecteerd pad is vereist.
pt: O caminho selecionado é obrigatório.
ru: Требуется выбранный путь.
te: ఎంచుకున్న మార్గం అవసరం.
zh_cn: 需要选择路径。

source: You do not have permission to create an asset here.
ar: ليس لديك إذن لإنشاء مادة عرض هنا.
bn: আপনি এখানে একটি সম্পদ তৈরি করার অনুমতি নেই.
de: Sie sind nicht berechtigt, hier ein Asset zu erstellen.
es: No tiene permiso para crear un activo aquí.
fr: Vous n'êtes pas autorisé à créer un actif ici.
he: אין לך הרשאה ליצור נכס כאן.
hi: आपको यहां संपत्ति बनाने की अनुमति नहीं है।
it: Non hai l'autorizzazione per creare una risorsa qui.
ja_jp: ここでアセットを作成する権限がありません。
nl: U heeft geen toestemming om hier een item aan te maken.
pt: Você não tem permissão para criar um ativo aqui.
ru: У вас нет разрешения на создание актива здесь.
te: ఇక్కడ ఆస్తిని సృష్టించడానికి మీకు అనుమతి లేదు.
zh_cn: 您无权在此处创建资产。

source: You are not authorized to create a new asset.
ar: غير مسموح لك بإنشاء أصل جديد.
bn: আপনি একটি নতুন সম্পদ তৈরি করার জন্য অনুমোদিত নন৷
de: Sie sind nicht berechtigt, ein neues Asset zu erstellen.
es: No está autorizado para crear un nuevo activo.
fr: Vous n'êtes pas autorisé à créer un nouvel actif.
he: אינך מורשה ליצור נכס חדש.
hi: आप नई संपत्ति बनाने के लिए अधिकृत नहीं हैं।
it: Non sei autorizzato a creare una nuova risorsa.
ja_jp: 新しいアセットを作成する権限がありません。
nl: U bent niet bevoegd om een nieuw item aan te maken.
pt: Você não está autorizado a criar um novo ativo.
ru: У вас нет прав на создание нового актива.
te: కొత్త ఆస్తిని సృష్టించడానికి మీకు అధికారం లేదు.
zh_cn: 您无权创建新资产。

source: An asset with the same name already exists.
ar: الأصل الذي يحمل نفس الاسم موجود بالفعل.
bn: একই নামের একটি সম্পদ ইতিমধ্যেই বিদ্যমান।
de: Ein Asset mit demselben Namen ist bereits vorhanden.
es: Ya existe un activo con el mismo nombre.
fr: Un actif portant le même nom existe déjà.
he: כבר קיים נכס בעל אותו שם.
hi: इसी नाम की एक संपत्ति पहले से मौजूद है।
it: Esiste già una risorsa con lo stesso nome.
ja_jp: 同じ名前のアセットがすでに存在します。
nl: Er bestaat al een item met dezelfde naam.
pt: Já existe um ativo com o mesmo nome.
ru: Актив с таким именем уже существует.
te: అదే పేరుతో ఒక ఆస్తి ఇప్పటికే ఉంది.
zh_cn: 已存在同名资产。

source: Layout
ar: تَخطِيط
bn: লেআউট
es: Diseño
fr: Mise en page
he: מַעֲרָך
hi: लेआउट
it: Disposizione
ja_jp: レイアウト
nl: Indeling
pt: Disposição
ru: Макет
te: లేఅవుట్
zh_cn: 布局

source: New Page
ar: صفحة جديدة
bn: নতুন পৃষ্ঠা
de: Neue Seite
es: Nueva pagina
fr: Nouvelle page
he: עמוד חדש
hi: नया पेज
it: Nuova pagina
ja_jp: 新しいページ
nl: Nieuwe pagina
pt: Nova página
ru: Новая страница
te: కొత్త పేజీ
zh_cn: 新页面

source: File name
ar: اسم الملف
bn: ফাইলের নাম
de: Dateiname
es: Nombre del archivo
fr: Nom de fichier
he: שם הקובץ
hi: फ़ाइल का नाम
it: Nome del file
ja_jp: ファイル名
nl: Bestandsnaam
pt: Nome do arquivo
ru: Имя файла
te: ఫైల్ పేరు
zh_cn: 文件名

source: Page title
ar: عنوان الصفحة
bn: পৃষ্ঠার শিরোনাম
de: Seitentitel
es: Título de la página
fr: Titre de la page
he: כותרת העמוד
hi: पेज का शीर्षक
it: Titolo della pagina
ja_jp: ページタイトル
nl: Paginatitel
pt: Título da página
ru: Название страницы
te: పేజీ శీర్షిక
zh_cn: 页面标题

source: SEO
ar: تحسين محركات البحث
bn: এসইও
fr: Référencement
hi: एसईओ
zh_cn: 搜索引擎优化

source: Display title (link text)
ar: عنوان العرض (نص الرابط)
bn: প্রদর্শন শিরোনাম (লিঙ্ক পাঠ্য)
de: Titel anzeigen (Linktext)
es: Mostrar título (texto del enlace)
fr: Afficher le titre (texte du lien)
he: כותרת תצוגה (טקסט קישור)
hi: प्रदर्शन शीर्षक (लिंक टेक्स्ट)
it: Titolo visualizzato (testo del collegamento)
ja_jp: 表示タイトル（リンクテキスト）
nl: Weergavetitel (linktekst)
pt: Exibir título (texto do link)
ru: Отображать заголовок (текст ссылки)
te: ప్రదర్శన శీర్షిక (లింక్ టెక్స్ట్)
zh_cn: 显示标题（链接文本）

source: New Post
ar: مشاركة جديدة
bn: নতুন পোস্ট
de: Neuer Beitrag
es: Nueva publicación
fr: Nouveau message
he: פוסט חדש
hi: नई पोस्ट
it: Nuovo messaggio
ja_jp: 新しい投稿
nl: Nieuw bericht
pt: Nova postagem
ru: Новое сообщение
te: కొత్త పోస్ట్
zh_cn: 新帖子

source: Post title
ar: عنوان المشاركة
bn: পোস্ট শিরোনাম
de: Titel des Beitrags
es: Título de la entrada
fr: Titre du message
he: כותרת הפוסט
hi: शीर्षक पोस्ट करें
it: Titolo del messaggio
ja_jp: 投稿タイトル
nl: Berichttitel
pt: Título da postagem
ru: Название сообщения
te: పోస్ట్ శీర్షిక
zh_cn: 帖子标题

source: Post name
ar: اسم المشاركة
bn: পোস্টের নাম
de: Beitragsname
es: Nombre del puesto
fr: Nom du message
he: שם הפוסט
hi: पोस्ट नाम
it: Nome del messaggio
ja_jp: 役職名
nl: Berichtnaam
pt: Nome da postagem
ru: Название сообщения
te: పోస్ట్ పేరు
zh_cn: 帖子名称
